<?php if (!defined('THINK_PATH')) exit();?><html lang="zh-CN">
<head>
<meta charset="UTF-8">
<title>川融用户协议</title>
<style>
* {
	margin: 0;
	padding: 0;
}
html, body {
	margin: 0;
	padding: 0;
}
p {
	text-indent: 2em;
	font-size: 14px;
	margin-bottom: 10px;
}
p strong {
	text-indent: 0;
}
</style>
</head>
<body>
<!--内容-->

<p>成都川融汇金融服务外包有限公司（以下简称为“川融”或“我们”）非常重视保护您的隐私和个人信息。为方便您登录、使用川融平台（包括但不限于APP移动端、网站、H5页面链接,以下简称为“平台”)相关服务，以及为您提供更个性化的用户体验和服务，您在使用我们的服务时，我们可能会收集和使用您的相关信息。我们希望通过本协议向您说明，在使用平台时，我们如何收集、使用、储存和披露您的信息，以及我们为您提供的访问、更新、控制和保护这些信息的方式，希望您仔细阅读。</p>
<p><strong>如果您在使用平台过程中勾选本协议，并点击“确定”或“下一步”，或以其他方式选择接受本协议，即意味着您已经同意我们按照本协议内容收集、使用、储存和披露您的相关信息，以及向您提供的控制和保护措施。如您不同意协议中的内容，则应当立即停止使用我们的服务。</strong></p>
<p><strong>一、协议适用范围</strong></p>
<p>1.1本协议适用于平台所有服务。服务包括向您提供页面浏览、网站登录服务，以及通过平台向您提供的所有服务。</p>
<p>1.2本协议中的“信息”特指第二条所收集的信息。</p>
<p><strong>二、信息收集范围</strong></p>
<p>2.1 为完成平台账户的注册、管理、实名认证等必要活动，您需要提交真实、合法、有效的信息，包括但不限于您的姓名、身份证号码、联系电话、人脸生物信息、银行账户信息、工商登记信息等。</p>
<p>2.2 我们为您提供贷款信息服务，您通过平台提交的与贷款信息服务相关信息及材料。包括如下范围信息以及材料：</p>
<p>2.3.1 日志信息，指您使用我们平台时，系统可能通过自动采集的技术信息，包括：</p>
<p>• 设备或软件信息，例如您的移动设备、网页浏览器或用于接入我们服务的其他程序所提供的配置信息、您的IP地址和移动设备所用的版本和设备识别码。</p>
<p>• 有关您曾使用的移动应用和其他软件的信息，以及您曾经使用该等移动应用和软件的信息。</p>
<p>• 您通过我们的服务进行通讯的信息，例如曾通讯的帐号。</p>
<p>• 您通过我们的服务分享的内容所包含的信息（元数据），例如拍摄或上传的共享照片或录像的日期、时间或地点等。</p>
<p><strong>三、如何收集信息</strong></p>
<p>3.1 我们通过您主动提交，以及在您使用我们的平台过程中产生相应的记录等方式收集您的信息。</p>
<p>3.2 我们可能会通过 Cookies 和其他相关技术收集和使用您的信息。我们使用 Cookies 的具体用途包括：</p>
<p>• 记住您的身份。例如：Cookies 有助于我们辨认您作为我们的注册用户的身份。</p>
<p>3.3 您可以通过浏览器设置拒绝或管理 Cookies。但请注意，如果停用Cookies，您有可能无法享受最佳的服务体验，某些功能的可用性可能会受到影响。</p>
<p>3.4 通过本平台 Cookies 记录的有关信息，将适用本协议。</p>
<p><strong>四、信息使用</strong></p>
<p>为了向您提供更加优质、便捷、安全的服务，在符合相关法律法规的前提下，我们可能将收集的信息用作以下用途：</p>
<p>• 向您提供服务（如实名认证信息、用来接受验证码的手机号，是继续获得服务的前提）；</p>
<p>• 以为您提供信贷服务及信贷业务风险防范之目的，保存、整理、加工本协议第二条信息，用于评价您的信用情况或核实信息的真实性，并用于审核您或配偶提出的信贷业务审查审批与后续管理或经您同意的其他用途。</p>
<p>• 满足您的个性化需求。例如，语言设定、位置设定、个性化的帮助服务和指示，或对您和其他用户作出其他方面的回应。</p>
<p>• 服务优化和开发。例如，我们会根据本平台系统响应您的需求时产生的信息，优化我们的服务。</p>
<p>• 保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或本平台相关协议、规则的情况，我们可能使用您的帐号信息、并整合设备信息、有关网络日志以及我们关联部门（单位）、合作伙伴分享的信息，来判断您账户风险、进行身份验证、安全事件的检测及防范，并依法采取必要的记录、审计、分析、处置措施。例如，我们会将您的信息用于身份验证、安全防范、投诉处理、纠纷协调、诈骗监测等用途。您在使用安全功能或其他类似服务时，我们会对恶意程序或病毒进行检测，或为您识别诈骗信息。</p>
<p>• 向您提供与您更加相关的服务。例如，向您提供您可能感兴趣的类似功能或服务等。</p>
<p>• 邀请您参与有关我们产品和服务的调查。</p>
<p>• 其他可能需要使用收集的信息的相关场景，如果使用场景与初始场景无合理的关联性，我们会在使用信息前重新征得您的同意。</p>
<p><strong>五、信息共享</strong></p>
<p>5.1 共享</p>
<p>我们不会与其他组织和个人共享您的用户信息，但以下情况除外：</p>
<p> 5.1.1 在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的用户信息；</p>
<p> 5.1.2 在法定情形下的共享：我们可能会根据法律法规规定、诉讼、仲裁解决需要，或按行政、司法机关依法提出的要求，对外共享您的用户信息；</p>
<p> 5.1.3 为了促成办理贷款服务或协助解决争议。</p>
<p> 5.1.4 与授权合作伙伴共享：我们可能委托受信赖的合作伙伴来提供服务，因此我们可能会与合作伙伴共享您的某些用户信息，以提供更好的客户服务和优化用户体验。我们仅会出于合法、正当、必要、特定、明确的目的共享您的用户信息，并且只会共享提供服务所必要的用户信息。我们的合作伙伴无权将共享的用户信息用于任何其他用途。</p>
<p>目前，我们的授权合作伙伴包括如下类型：金融机构、供应商、服务提供商和其他合作伙伴。我们将信息发送给支持我们业务的金融机构、供应商、服务提供商和其他合作伙伴，这些支持包括提供贷款服务、基础技术服务、提供咨询、分析等专业服务。</p>
<p>对我们与之共享用户信息的公司、组织和个人，我们会与其签署严格的保密协议以及信息保护约定，要求他们按照我们的说明、本协议以及其他任何相关的保密和安全措施来处理用户信息。</p>
<p><strong>六、信息存储</strong></p>
<p>6.1 本平台收集的有关您的信息保存在本平台位于中国大陆的服务器。</p>
<p>6.2 通常，我们仅在为您提供服务期间保留您的信息，保留时间不会超过满足相关使用目的所必须的时间。</p>
<p>但在下列情况下，且仅出于下列情况相关的目的，我们有可能需要较长时间保留您的信息或部分信息：</p>
<p>• 遵守适用的法律法规等有关规定。</p>
<p>• 遵守法院判决、裁定或其他法律程序的要求。</p>
<p>• 遵守相关政府机关或其他有权机关的要求。</p>
<p>• 我们有理由确信需遵守法律法规等有关规定。</p>
<p>• 为执行相关服务协议或本协议、维护社会公共利益、处理投诉/纠纷，保护我们的客户、我们或我们的关联公司、其他用户或雇员的人身和财产安全或合法权益所合理必需的用途。</p>
<p><strong>七、信息安全</strong></p>
<p>7.1我们努力保障信息安全，以防信息的丢失、不当使用、未经授权阅览或披露。</p>
<p>• 我们使用各种安全技术以保障信息的安全。例如，我们将通过服务器多备份、密码加密等安全措施，防止信息泄露、毁损、丢失。</p>
<p>• 我们建立严格的管理制度和流程以保障信息的安全。例如，我们严格限制访问信息的人员范围，并进行审计，要求他们遵守保密义务。</p>
<p>• 我们重视信息安全合规工作，并通过国内的安全认证，如网络安全等级保护认证等。</p>
<p>但请您理解，由于技术的限制以及可能存在的各种恶意手段，在互联网环境下，即便竭尽所能加强安全措施，也不可能始终保证信息百分之百的安全。您需要了解，您接入我们的服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。</p>
<p>若发生个人信息泄露等安全事件，我们会启动应急预案，阻止安全事件扩大，按照《国家网络安全事件应急预案》等有关规定及时上报，并以发送邮件、推送通知、公告等形式告知您相关情况，并向您给出安全建议。</p>
<p>7.2 为更有效的保障您的信息安全，我们也希望您能够加强自我保护意识。我们仅在本平台直接导致您个人信息泄露的范围内承担直接经济责任，因此，请您妥善保管您的帐号及密码信息，避免您的个人信息泄露。本平台账户及微信帐号均有安全保护功能，但您也需要妥善保护自己的个人信息，除非您判断认为必要的情形下，不向任何第三人提供您的帐号密码等个人信息。</p>
<p><strong>八、本人知悉：</strong></p>
<p><strong>包含本人身份信息、财产信息、账户信息、信用信息、交易信息、电子设备信息、电子设备操作日志等信息为本人重要且私密的个人信息。本人充分了解并明确知悉川融向第三方采集并在法律法规许可范围内向信息使用者提供这些信息后，信息被其他主体对外提供和使用的风险，包括但不限于：这些信息对您的信用评级、信用报告等结果可能产生不利影响；该等信息被川融依法提供给第三方后被他人不当利用的风险；第三方向您推销产品或服务而打扰您等风险。此情况下，本人同意授权川融依照本协议约定向其他机构提供本人个人信息。</strong></p>
<p><strong>九、本协议的更新</strong></p>
<p>我们可能适时修订本协议的条款，该等修订构成本《用户协议》的一部分。如可能造成您在本协议下权利的实质减少或扩大收集、使用信息的范围等重要规则变更时，我们将在修订生效前通过在主页上显著位置提示。在该种情况下，若您继续使用我们的平台，即表示同意受经修订的协议的约束。</p>
<p><strong>十、与我们联系</strong></p>
<p>如您对本协议或其他相关事宜有疑问，您可以通过<strong>川融服务热线（028-6666 5555）</strong>进行咨询。我们将尽快审核所涉问题，并在验证您的用户身份后予以回复。</p>

<!--内容-->
</body>
</html>